[
    {
        "caseTitle": "Kupiłem samochód",
        "chunks":
        [
            {
                "title": "Co podlega obowiązkowi podatkowemu",
                "text": "Jeśli kupiłeś samochód, to czynność ta podlega opodatkowaniu podatnikiem od czynności cywilnoprawnych (PCC), z wyjątkiem przypadków gdy istnieje podstawa prawna do wyłączenia obowiązku zapłaty PCC lub zwolnienia z tego podatku.\nSprawdź, co może być przedmiotem opodatkowania PCC.\nObowiązek podatkowy powstaje z chwilą zawarcia umowy sprzedaży.\n"
            },
            {
                "title": "Czym jest podstawa opodatkowania",
                "text": "Podstawa opodatkowania to kwota, od której nalicza się podatek. Generalnie powinna ona odzwierciedlać wartość rynkową pojazdu.\nPodatek płaci się zawsze od wartości rynkowej nabywanej rzeczy – nawet, jeśli w umowie ustala się inną cenę.\nWartość rynkową określa się na podstawie przeciętnych cen stosowanych w obrocie rzeczami tego samego rodzaju i gatunku, uwzględniając ich miejsce położenia, stan i stopień zużycia, z dnia zawarcia umowy sprzedaży, bez odliczania długów i ciężarów.\n"
            },
            {
                "title": "Jak obliczyć podatek",
                "text": "Wysokość PCC wyliczasz przy zastosowaniu stawki 2% – od umowy sprzedaży pojazdu.\nPrzykład: Przedmiotem umowy sprzedaży jest samochód osobowy. Wartość rynkowa samochodu to 18 000. Kwota podatku wyniesie więc: 18 000 zł × 2% = 360 zł.\n"
            },
            {
                "title": "Zwolnienie od podatku",
                "text": "Kto jest zwolniony z podatku.\nZ podatku zwolnione są, m.in.:.\npaństwa obce, ich przedstawicielstwa dyplomatyczne, urzędy konsularne i siły zbrojne, międzynarodowe organizacje i instytucje oraz ich oddziały i przedstawicielstwa, korzystające na podstawie ustaw, umów lub powszechnie uznanych zwyczajów międzynarodowych z przywilejów i immunitetów, a także członków ich personelu i inne osoby zrównane z nimi, jeżeli nie są one obywatelami polskimi i nie mają miejsca stałego pobytu na terytorium Rzeczypospolitej Polskiej – pod warunkiem wzajemności, organizacje pożytku publicznego, jeżeli dokonają czynności cywilnoprawnych wyłącznie w związku z nieodpłatną działalnością pożytku publicznego w rozumieniu przepisów o działalności pożytku publicznego i o wolontariacie, osoby kupujące na potrzeby własne samochody osobowe, jeżeli w rozumieniu przepisów o rehabilitacji zawodowej i społecznej oraz zatrudnianiu osób niepełnosprawnych zaliczone są do grupy osób o znacznym lub umiarkowanym stopniu niepełnosprawności bez względu na rodzaj schorzenia, oraz osoby o lekkim stopniu niepełnosprawności w związku ze schorzeniami narządów ruchu.\n"
            },
            {
                "title": "Jaki wypełnić formularz",
                "text": "Deklaracja w sprawie podatku od czynności cywilnoprawnych.\nJeżeli zawarta przez Ciebie umowa podlega PCC i nie została zawarta w formie aktu notarialnego sporządzonego przez notariusza (płatnika PCC), do urzędu skarbowego składasz deklarację w sprawie podatku od czynności cywilnoprawnych PCC‑3.\nJeżeli umowa sprzedaży została zawarta przez co najmniej dwie osoby kupujące, wraz z deklaracją PCC‑3 składa się załącznik(i) PCC‑3/A (Informacja o pozostałych podatnikach). Jeden ze współwłaścicieli (kupujących) wypełnia i podpisuje deklarację PCC-3, a każdy z pozostałych współwłaścicieli - załącznik PCC-3/A.\n"
            },
            {
                "title": "W jaki sposób złożyć dokumenty",
                "text": "Dokumenty możesz złożyć:.\nelektronicznie w serwisie e-Urząd Skarbowy w zakładce e-Deklaracje, dla zalogowanych użytkowników konta osoby fizycznej nie wymagają podpisu danymi autoryzującymi ani podpisu kwalifikowanego, lub elektronicznie w usłudze e-Deklaracje, podpisując je danymi autoryzacyjnymi albo kwalifikowanym podpisem elektronicznym albo papierowo, bezpośrednio we właściwym miejscowo urzędzie skarbowym albo w innym, dowolnym urzędzie skarbowym (z wyłączeniem wyspecjalizowanych urzędów skarbowych) lub za pośrednictwem operatora pocztowego. Sprawdź adresy urzędów.\nW przypadku składania deklaracji drogą elektroniczną, załączniki odpowiednio PCC-3/A albo PCC-4/A składa się jako odrębne formularze, temu samemu naczelnikowi, któremu składa się deklarację PCC-3 albo zbiorczą deklarację PCC-4.\n"
            },
            {
                "title": "Kiedy i komu złożyć dokumenty",
                "text": "Deklarację PCC-3 wraz z załącznikami składasz w ciągu 14. dni od dnia zawarcia umowy.\nDeklarację PCC‑4 wraz z załącznikami należy złożyć w terminie do 7 dnia miesiąca następującego po miesiącu, w którym powstał obowiązek podatkowy.\nDeklarację składa się naczelnikowi urzędu skarbowego właściwemu ze względu na miejsce zamieszkania (siedziby) kupującego.\n"
            },
            {
                "title": "Termin i sposób zapłaty podatku",
                "text": "Jeżeli składasz deklarację PCC-3, podatek należy wpłacić na rachunek bankowy właściwego urzędu – w ciągu 14. dni od dnia zawarcia umowy.\nJeżeli składasz deklarację PCC-4 podatek należy wpłacić na rachunek bankowy właściwego urzędu – w terminie do 7 dnia miesiąca następującego po miesiącu, w którym powstał obowiązek podatkowy.\nCzynności tej możesz dokonać za pośrednictwem e-Urząd Skarbowy.\n"
            },
            {
                "title": "Kiedy PCC podlega zwrotowi",
                "text": "PCC podlega zwrotowi w przypadku gdy:.\nzostały uchylone skutki prawne oświadczenia woli (przykład 1) nie spełnił się warunek zawieszający, od którego uzależniono wykonanie umowy (przykład 2).\nPrzykład 1: W styczniu 2022 r. pan Bogusław sprzedał panu Andrzejowi samochód osobowy o wartości rynkowej 20 000 zł. Z tytułu umowy kupujący zapłacił 400 zł PCC. Po zrobieniu przeglądu technicznego samochodu w stacji diagnostycznej okazało się, że sprzedający wprowadził w błąd kupującego zapewniając go, że auto nie podlegało naprawom blacharsko‑lakierniczym. W rzeczywistości uczestniczyło w kolizji drogowej i było ponownie lakierowane. Gdyby pan Andrzej wiedział o tym, nie kupiłby tego samochodu. Dlatego w lutym 2022 r. uchylił się od skutków prawnych umowy zawartej z panem Bogusławem, co stanowi podstawę do zwrotu zapłaconego podatku.\n"
            },
            {
                "title": "Podstawa prawna",
                "text": "ustawa z dnia 9 września 2000 r. o podatku od czynności cywilnoprawnych rozporządzenie Ministra Finansów z dnia 17 listopada 2023 r. w sprawie pobierania i zwrotu podatku od czynności cywilnoprawnych rozporządzenie Ministra Finansów z dnia 27 maja 2019 r. w sprawie wzoru zbiorczej deklaracji w sprawie podatku od czynności cywilnoprawnych.\n"
            },
            {
                "title": "Ważne",
                "text": "Kiedy złożyć zeznanie w ciągu 14. dni (PCC-3).\nJakiej stawki użyć 2 %.\nJak złożyć zeznanie e-Deklaracje Wybierz Papierowo Wybierz.\n"
            }
        ]
    },
    {
        "caseTitle": "Otrzymałem pożyczkę",
        "chunks":
        [
            {
                "title": "Co podlega obowiązkowi podatkowemu",
                "text": "Jeśli otrzymałeś pożyczkę, to czynność ta podlega opodatkowaniu podatkiem od czynności cywilnoprawnych (PCC), z wyjątkiem przypadków gdy istnieje podstawa prawna do wyłączenia obowiązku zapłaty PCC lub zwolnienia z tego podatku.\nObowiązek podatkowy powstaje z chwilą zawarcia umowy pożyczki. Jeśli umowa pożyczki określa, że wypłata kwoty pożyczki nastąpi niejednokrotnie i suma wypłat nie jest znana w chwili zawarcia umowy, to obowiązek podatkowy powstaje w chwilą każdorazowej wypłaty środków pieniężnych.\nOd chwili, w której powstaje obowiązek podatkowy, zależy termin złożenia deklaracji PCC‑3 i zapłaty podatku.\n"
            },
            {
                "title": "Czym jest podstawa opodatkowania",
                "text": "Podstawą opodatkowania jest wartość pożyczki albo każda przekazana kwota, jeśli wartość pożyczki nie była ustalona z góry.\nPrzykład: Pan Jan chciał przeprowadzić remont mieszkania. W marcu podpisał z panem Wojciechem umowę pożyczki. Uzgodnili, że w przypadku braku wystarczających środków na zapłatę za wykonane prace, pan Wojciech pożyczy panu Janowi kwotę do 10 000 zł. W rzeczywistości pan Jan w lipcu pożyczył 8 000 zł, a we wrześniu 2 000 zł. W październiku spłacił 10 000 zł, a następnie w listopadzie znowu pożyczył 1 500 zł. W takim przypadku pan Jan powinien zapłacić podatek od każdej pożyczonej kwoty, czyli od 8 000 zł, od 2 000 zł i od 1 500 zł.\n"
            },
            {
                "title": "Jak obliczyć podatek",
                "text": "Wysokość podatku PCC wyliczasz przy zastosowaniu stawki 0,5% podstawy opodatkowania.\nPrzykład: Jeśli otrzymałeś pożyczkę w kwocie 20 000 zł, to kwota podatku wyniesie: 20 000 zł × 0,5% = 100 zł.\nW pewnych przypadkach stawka podatku może wynosić 20% podstawy opodatkowania - jest to stawka sankcyjna. Obowiązuje ona, jeśli przed organem podatkowym w toku czynności sprawdzających, kontroli podatkowej, postępowania podatkowego lub kontroli celno-skarbowej:.\n"
            },
            {
                "title": "Zwolnienie od podatku",
                "text": "Kto jest zwolniony z podatku.\nZ podatku zwolnione są, m.in.:.\norganizacje pożytku publicznego, jeżeli dokonają czynności (będą biorącymi pożyczkę) wyłącznie w związku z nieodpłatną działalnością pożytku publicznego w rozumieniu przepisów o działalności pożytku publicznego i o wolontariacie.\n"
            },
            {
                "title": "Jaki wypełnić formularz",
                "text": "Deklaracja w sprawie podatku od czynności cywilnoprawnych.\nJeżeli zawarta przez Ciebie umowa pożyczki podlega PCC i nie została zawarta w formie aktu notarialnego u notariusza (płatnika PCC), naczelnikowi urzędu skarbowego składasz deklarację w sprawie podatku od czynności cywilnoprawnych PCC‑3.\nJeżeli jedną umowę pożyczki zawiera kilka osób biorących pożyczkę, wraz z deklaracją składaną przez jednego podatnika biorącego pożyczkę pozostali składają załączniki PCC‑3/A (Informacja o pozostałych podatnikach). Jedna z osób biorących pożyczkę wypełnia i podpisuje deklarację PCC-3, a każda z pozostałych załącznik Informację PCC-3/A).\n"
            },
            {
                "title": "W jaki sposób złożyć dokumenty",
                "text": "Dokumenty możesz złożyć:.\nelektronicznie w serwisie e-Urząd Skarbowy w zakładce e-Deklaracje, dla zalogowanych użytkowników konta osoby fizycznej nie wymagają podpisu danymi autoryzującymi ani podpisu kwalifikowanego, lub elektronicznie w usłudze e-Deklaracje, podpisując je danymi autoryzacyjnymi albo kwalifikowanym podpisem elektronicznym albo papierowo, bezpośrednio we właściwym miejscowo urzędzie skarbowym albo w innym, dowolnym urzędzie skarbowym (z wyłączeniem wyspecjalizowanych urzędów skarbowych) lub za pośrednictwem operatora pocztowego. Sprawdź adresy urzędów.\nW przypadku składania deklaracji drogą elektroniczną, załączniki odpowiednio PCC-3/A albo PCC-4/A składa się jako odrębne formularze, temu samemu naczelnikowi, któremu składa się deklarację PCC-3 albo zbiorczą deklarację PCC-4.\n"
            },
            {
                "title": "Kiedy i komu złożyć dokumenty",
                "text": "Deklarację PCC-3 (lub PCC-3 wraz z załącznikiem PCC-3A) składasz w ciągu 14. dni od dnia zawarcia umowy.\nDeklarację PCC‑4 (wraz z załącznikami PCC-4/A lub PCC-4/B) należy złożyć w terminie do 7 dnia miesiąca następującego po miesiącu, w którym powstał obowiązek podatkowy.\nDo deklaracji nie załączasz umowy, ale organ podatkowy może Cię poprosić o jej okazanie.\n"
            },
            {
                "title": "Termin i sposób zapłaty podatku",
                "text": "Jeżeli składasz deklarację PCC-3, podatek należy wpłacić na rachunek bankowy właściwego urzędu – w ciągu 14. dni od dnia zawarcia umowy.\nJeżeli składasz deklarację PCC-4 podatek należy wpłacić na rachunek bankowy właściwego urzędu – w terminie do 7 dnia miesiąca następującego po miesiącu, w którym powstał obowiązek podatkowy.\nCzynności tej możesz dokonać za pośrednictwem e-Urząd Skarbowy.\n"
            },
            {
                "title": "Podstawa prawna",
                "text": "ustawa z dnia 9 września 2000 r. o podatku od czynności cywilnoprawnych rozporządzenie Ministra Finansów z dnia 17 listopada 2023 r. w sprawie pobierania i zwrotu podatku od czynności cywilnoprawnych rozporządzenie Ministra Finansów z dnia 27 maja 2019 r. w sprawie wzoru zbiorczej deklaracji w sprawie podatku od czynności cywilnoprawnych.\n"
            },
            {
                "title": "Ważne",
                "text": "Kiedy złożyć zeznanie w ciągu 14. dni (PCC-3).\nJakiej stawki użyć 0,5 %.\nJak złożyć zeznanie e-Deklaracje Wybierz Papierowo Wybierz.\n"
            }
        ]
    },
    {
        "caseTitle": "Inne czynności PCC",
        "chunks":
        [
            {
                "title": "Co podlega obowiązkowi podatkowemu",
                "text": "Obowiązek podatkowy w podatku od czynności cywilnoprawnych (PCC) powstaje, gdy:.\nzawierasz: umowę sprzedaży oraz zamiany rzeczy lub praw majątkowych, umowę pożyczki pieniędzy lub rzeczy oznaczonych tylko co do gatunku umowę darowizny - w części dotyczącej przejęcia przez obdarowanego długów i ciężarów albo zobowiązań darczyńcy, umowę dożywocia, umowę o dział spadku lub umowę o zniesienie współwłasności - w części dotyczącej spłat lub dopłat, umowę depozytu nieprawidłowego, umowę spółki, składasz oświadczenie lub zawierasz umowę o ustanowieniu hipoteki, dokonasz ustanowienia ograniczonych praw rzeczowych w postaci odpłatnej służebności i odpłatnego użytkowania, w tym nieprawidłowego, uprawomocnia się orzeczenie sądu - jeżeli wywołuje takie same skutki prawne jak podlegające opodatkowaniu czynności cywilnoprawne, dostajesz wyrok sądu polubownego albo dojdzie do ugody - jeżeli wywołują takie same skutki prawne jak podlegające opodatkowaniu czynności cywilnoprawne.\nPrzepisy o umowie o dziale spadku oraz umowie o zniesieniu współwłasności stosuje się odpowiednio także do:.\n"
            },
            {
                "title": "Czym jest podstawa opodatkowania",
                "text": "Podstawa opodatkowania to kwota, od której nalicza się podatek i zależy od rodzaju umowy, którą podpisujesz.\nSprawdź, co jest podstawą opodatkowania.\nGeneralnie powinna ona odzwierciedlać wartość rynkową przedmiotu czynności cywilnoprawnych.\n"
            },
            {
                "title": "Jak obliczyć podatek",
                "text": "Wysokość podatku zależy od tego, jaki rodzaj umowy podpisujesz.\nJeśli jest to umowa:.\nsprzedaży, zamiany, dożywocia, o dział spadku, zniesienie współwłasności oraz darowizny: rzeczy – 2% podstawy opodatkowania, praw majątkowych – 1% podstawy opodatkowania, ustanowienia hipoteki: na zabezpieczenie wierzytelności istniejących - od kwoty zabezpieczonej wierzytelności - 0,1%, na zabezpieczenie wierzytelności o wysokości nieustalonej - 19 zł, ustanowienia odpłatnego użytkowania oraz odpłatnej służebności – 1% podstawy opodatkowania, depozytu nieprawidłowego – 0,5% podstawy opodatkowania, spółki – 0,5% podstawy opodatkowania.\n"
            },
            {
                "title": "Zwolnienie od podatku",
                "text": "Kto jest zwolniony z podatku.\nZ podatku zwolnione są :.\npaństwa obce, ich przedstawicielstwa dyplomatyczne, urzędy konsularne i siły zbrojne, międzynarodowe organizacje i instytucje oraz ich oddziały i przedstawicielstwa, korzystające na podstawie ustaw, umów lub powszechnie uznanych zwyczajów międzynarodowych z przywilejów i immunitetów, a także członków ich personelu i inne osoby zrównane z nimi, jeżeli nie są one obywatelami polskimi i nie mają miejsca stałego pobytu na terytorium Rzeczypospolitej Polskiej – pod warunkiem wzajemności osoba kupująca na potrzeby własne sprzęt rehabilitacyjny, wózki inwalidzkie, motorowery, motocykle lub samochody osobowe, mająca: orzeczenie o znacznym albo umiarkowanym stopniu niepełnosprawności (nieważne, jakie ma schorzenie), orzeczenie o lekkim stopniu niepełnosprawności w związku ze schorzeniami narządów ruchu, organizacja pożytku publicznego – jeśli dokonuje czynności cywilnoprawnych tylko w związku ze swoją nieodpłatną działalnością pożytku publicznego, Skarb Państwa, jednostki samorządu terytorialnego, Rządowa Agencja Rezerw Strategicznych.\n"
            },
            {
                "title": "Jaki wypełnić formularz",
                "text": "Deklaracja w sprawie podatku od czynności cywilnoprawnych.\nJeżeli zawarta przez Ciebie umowa podlega PCC i nie została zawarta w formie aktu notarialnego sporządzonego przez notariusza (płatnika PCC), do urzędu skarbowego składasz deklarację w sprawie podatku od czynności cywilnoprawnych PCC‑3.\nGdy po stronie nabywcy występuje więcej osób, w takim przypadku jedna z nich składa deklarację PCC‑4, a każda z pozostałych składa załącznik PCC‑4/A (Informacja o pozostałych podatnikach).\n"
            },
            {
                "title": "W jaki sposób złożyć dokumenty",
                "text": "Dokumenty możesz złożyć:.\nelektronicznie w serwisie e-Urząd Skarbowy w zakładce e-Deklaracje, dla zalogowanych użytkowników konta osoby fizycznej nie wymagają podpisu danymi autoryzującymi ani podpisu kwalifikowanego, lub elektronicznie w usłudze e-Deklaracje, podpisując je danymi autoryzacyjnymi albo kwalifikowanym podpisem elektronicznym albo papierowo, bezpośrednio we właściwym miejscowo urzędzie skarbowym albo w innym, dowolnym urzędzie skarbowym (z wyłączeniem wyspecjalizowanych urzędów skarbowych) lub za pośrednictwem operatora pocztowego. Sprawdź adresy urzędów.\nW przypadku składania deklaracji drogą elektroniczną, załączniki odpowiednio PCC-3/A albo PCC-4/A składa się jako odrębne formularze, temu samemu naczelnikowi, któremu składa się deklarację PCC-3 albo zbiorczą deklarację PCC-4.\n"
            },
            {
                "title": "Kiedy i komu złożyć dokumenty",
                "text": "Deklarację PCC-3 wraz z załącznikami składasz w ciągu 14. dni od dnia powstania obowiązku podatkowego.\nDeklarację PCC‑4 wraz z załącznikami należy złożyć w terminie do 7 dnia miesiąca następującego po miesiącu, w którym powstał obowiązek podatkowy.\nW zależności od rodzaju zawartej umowy deklaracje składa się właściwemu naczelnikowi urzędu skarbowego, co do zasady właściwego wg położenia nieruchomości (gdy są przedmiotem umów przeniesienia własności), miejsca zamieszkania lub siedziby jednej ze stron, a w przypadku umowy spółki według jej siedziby.\n"
            },
            {
                "title": "Termin i sposób zapłaty podatku",
                "text": "Jeżeli składasz deklarację PCC-3, podatek należy wpłacić na rachunek bankowy właściwego urzędu – w ciągu 14. dni od dnia powstania obowiązku podatkowego.\nJeżeli składasz deklarację PCC-4 podatek należy wpłacić na rachunek bankowy właściwego urzędu – w terminie do 7 dnia miesiąca następującego po miesiącu, w którym powstał obowiązek podatkowy.\nCzynności tej możesz dokonać za pośrednictwem e-Urząd Skarbowy.\n"
            },
            {
                "title": "Kiedy PCC podlega zwrotowi",
                "text": "PCC podlega zwrotowi w przypadku gdy:.\nzostały uchylone skutki prawne oświadczenia woli, nie spełnił się warunek zawieszający, od którego uzależniono wykonanie umowy, spółka nie została zarejestrowana w rejestrze przedsiębiorców lub wysokość kapitału zakładowego spółki kapitałowej została zarejestrowana w kwocie niższej niż określała umowa spółki – w części, która stanowi różnicę między podatkiem zapłaconym i podatkiem należnym, podwyższenie kapitału zakładowego spółki nie zostanie zarejestrowane lub zostanie zarejestrowane w wysokości niższej niż określona w uchwale - w części, która stanowi różnicę między podatkiem zapłaconym i podatkiem należnym od podwyższenia kapitału ujawnionego w rejestrze przedsiębiorców, nie wpisano hipoteki do księgi wieczystej.\nPrzykład 1: W grudniu 2021 r. pan Tomasz sprzedał panu Lucjanowi telewizor o wartości 2 000 zł. Z tytułu zawartej umowy zapłacono 40 zł PCC. Skuteczność umowy sprzedaży została uzależniona od uzyskania przez kupującego kredytu z banku. Ponieważ bank odmówił kredytu panu Lucjanowi, wpłacony podatek podlega zwrotowi..\n"
            },
            {
                "title": "Podstawa prawna",
                "text": "ustawa z dnia 9 września 2000 r. o podatku od czynności cywilnoprawnych rozporządzenie Ministra Finansów z dnia 17 listopada 2023 r. w sprawie pobierania i zwrotu podatku od czynności cywilnoprawnych rozporządzenie Ministra Finansów z dnia 27 maja 2019 r. w sprawie wzoru zbiorczej deklaracji w sprawie podatku od czynności cywilnoprawnych.\n"
            },
            {
                "title": "Ważne",
                "text": "Kiedy złożyć zeznanie w ciągu 14. dni (PCC-3).\nJakiej stawki użyć 2 % , 1% , 0,5 %.\nJak złożyć zeznanie e-Deklaracje Wybierz Papierowo Wybierz.\n"
            }
        ]
    },
    {
        "caseTitle": "Otrzymałem spadek",
        "chunks":
        [
            {
                "title": "Czy podlegasz obowiązkowi podatkowemu",
                "text": "Jeśli nabyłeś własność rzeczy lub praw majątkowych na terytorium Polski w drodze:.\ndziedziczenia, zapisu zwykłego lub dalszego zapisu, zapisu windykacyjnego, polecenia testamentowego,.\nto otrzymany przez Ciebie majątek podlega opodatkowaniu podatkiem od spadków i darowizn.\n"
            },
            {
                "title": "Kiedy powstaje obowiązek podatkowy",
                "text": "Obowiązek podatkowy w przypadku dziedziczenia powstaje, co do zasady, z chwilą:.\nuprawomocnienia się postanowienia sądu stwierdzającego nabycie spadku albo zarejestrowania aktu poświadczenia dziedziczenia przez notariusza, wydania europejskiego poświadczenia spadkowego.\nW przypadku, gdy dostałeś spadek i nie zgłosiłeś nabytych rzeczy lub praw majątkowych w celu opodatkowania lub zwolnienia od podatku, a powołasz się przed organem podatkowym na fakt ich nabycia, obowiązek podatkowy powstaje z chwilą powołania się przed tym organem.\n"
            },
            {
                "title": "Jak obliczyć podatek",
                "text": "Podatek obliczany jest od czystej wartości majątku przekraczającej kwoty wolne dla poszczególnych grup podatkowych. Sprawdź, jakie są stawki podatkowe SD.\nGrupę podatkową ustalisz według Twojego osobistego stosunku pokrewieństwa lub powinowactwa do spadkodawcy, po którym zostały nabyte rzeczy lub prawa majątkowe. Sprawdź, do jakiej grupy podatkowej należysz.\n"
            },
            {
                "title": "Z jakiego zwolnienia skorzystać",
                "text": "Zwolnienie dla najbliższej rodziny Zwolnienie z tytułu nabycia przedsiębiorstwa Ulga mieszkaniowa Zwolnienie z tytułu nabycia gospodarstwa rolnego.\n"
            },
            {
                "title": "Jaki formularz wypełnić",
                "text": "Jeśli chcesz skorzystać ze zwolnienia dla najbliższej rodziny, to zgłoś na formularzu SD-Z2 nabycie spadku lub praw majątkowych (w ciągu 6 miesięcy) właściwemu naczelnikowi urzędu skarbowego. Sprawdź, czy przysługuje Ci zwolnienie dla najbliższej rodziny. Jeżeli wartość otrzymanego majątku przekracza kwotę wolną od podatku i nie skorzystałeś ze zwolnienia dla najbliższej rodziny (nie złożyłeś w ciągu 6 miesięcy zgłoszenia SD-Z2), składasz do urzędu skarbowego: zeznanie podatkowe o nabyciu rzeczy lub praw majątkowych SD-3 albo wspólne zeznanie podatkowe SD-3 wraz z informacjami o pozostałych podatnikach SD-3/A. Co musisz przygotować Do zeznania dołącz dokumenty, które potwierdzą: co dostajesz (np. pieniądze, samochód, mieszkanie), że jesteś spadkobiercą i po kim dziedziczysz (np. postanowienie sądu albo akt poświadczenia dziedziczenia), jaki stopień pokrewieństwa lub powinowactwa łączył Cię z osobą, po której dostajesz majątek (jeśli nie jest to potwierdzone w postanowieniu sądu), że istnieją długi i ciężary, które obciążają nabyty przez Ciebie majątek, np. wypis z księgi wieczystej z wpisaną hipoteką, zaświadczenie ze spółdzielni o kwocie zadłużenia na dzień śmierci spadkodawcy, dokument potwierdzający wykonanie polecenia lub wypłatę zachowku, wydatki jakie poniosłeś na leczenie i opiekę w czasie ostatniej choroby osoby, po której dziedziczysz, jeżeli nie zostały pokryte z majątku spadkodawcy, wydatki na pogrzeb – ale bez kosztów, które zwrócono ci z zasiłku pogrzebowego lub nie zostały zwrócone w innej formie, np. przez zakład pracy spadkodawcy. W jaki sposób możesz złożyć dokumenty Dokumenty możesz złożyć: elektronicznie w serwisie e-Urząd Skarbowy w zakładce e-Deklaracje, dla zalogowanych użytkowników konta osoby fizycznej nie wymagają podpisu danymi autoryzującymi ani podpisu kwalifikowanego, lub elektronicznie w usłudze e-Deklaracje, podpisując je danymi autoryzacyjnymi albo kwalifikowanym podpisem elektronicznym, albo papierowo, bezpośrednio we właściwym miejscowo urzędzie skarbowym albo w innym, dowolnym urzędzie skarbowym (z wyłączeniem wyspecjalizowanych urzędów skarbowych) lub za pośrednictwem operatora pocztowego. Sprawdź adresy urzędów Formularze podatkowe SD-3, SD-3/A są dostępne na stronie podatki.gov.pl jako formularze online oraz do wydruku. Kiedy i komu złożyć dokumenty Zeznanie podatkowe o nabyciu rzeczy lub praw majątkowych SD-3 wraz z pozostałymi dokumentami składasz właściwemu naczelnikowi urzędu skarbowego w ciągu 1 miesiąca od dnia powstawia obowiązku podatkowego. Sprawdź, który organ podatkowy jest właściwy w sprawach nabycia spadku Termin i sposób zapłaty podatku Zapłata podatku następuje po doręczeniu podatnikowi decyzji z ustaloną kwotą podatku. Decyzja jest wydawana w oparciu o informacje zawarte w zeznaniu podatkowym oraz zgromadzone w toku postępowania podatkowego, gdy wartość rynkowa nabytych rzeczy lub praw majątkowych przekroczy kwotę wolną od podatku. Podatek należy wpłacić w ciągu 14 dni od odebrania decyzji na rachunek bankowy właściwego urzędu skarbowego. Czynności tej możesz dokonać za pośrednictwem e-Urzędu Skarbowego. Podstawa prawna Ustawa z dnia 28 lipca 1983 r. o podatku od spadków i darowizn Rozporządzenie Ministra Finansów z dnia 20 listopada 2015 r. w sprawie wzoru zgłoszenia o nabyciu własności rzeczy lub praw majątkowych Rozporządzenie Ministra Finansów z dnia 27 listopada 2015 r. w sprawie zeznania podatkowego składanego przez podatników podatku od spadków i darowizn Rozporządzenie Ministra Finansów z dnia 22 sierpnia 2005 r. w sprawie właściwości organów podatkowych.\n"
            },
            {
                "title": "Kiedy i komu złożyć dokumenty",
                "text": "Zeznanie podatkowe o nabyciu rzeczy lub praw majątkowych SD-3 wraz z pozostałymi dokumentami składasz właściwemu naczelnikowi urzędu skarbowego w ciągu 1 miesiąca od dnia powstawia obowiązku podatkowego.\nSprawdź, który organ podatkowy jest właściwy w sprawach nabycia spadku.\n"
            },
            {
                "title": "Termin i sposób zapłaty podatku",
                "text": "Zapłata podatku następuje po doręczeniu podatnikowi decyzji z ustaloną kwotą podatku. Decyzja jest wydawana w oparciu o informacje zawarte w zeznaniu podatkowym oraz zgromadzone w toku postępowania podatkowego, gdy wartość rynkowa nabytych rzeczy lub praw majątkowych przekroczy kwotę wolną od podatku.\nPodatek należy wpłacić w ciągu 14 dni od odebrania decyzji na rachunek bankowy właściwego urzędu skarbowego. Czynności tej możesz dokonać za pośrednictwem e-Urzędu Skarbowego.\n"
            },
            {
                "title": "Podstawa prawna",
                "text": "Ustawa z dnia 28 lipca 1983 r. o podatku od spadków i darowizn Rozporządzenie Ministra Finansów z dnia 20 listopada 2015 r. w sprawie wzoru zgłoszenia o nabyciu własności rzeczy lub praw majątkowych Rozporządzenie Ministra Finansów z dnia 27 listopada 2015 r. w sprawie zeznania podatkowego składanego przez podatników podatku od spadków i darowizn Rozporządzenie Ministra Finansów z dnia 22 sierpnia 2005 r. w sprawie właściwości organów podatkowych.\n"
            }
        ]
    },
    {
        "caseTitle": "Otrzymałem darowiznę",
        "chunks":
        [
            {
                "title": "Czy podlegasz obowiązkowi podatkowemu",
                "text": "Jeśli nabyłeś własność rzeczy lub praw majątkowych na terytorium Polski w drodze:.\ndarowizny, polecenia darczyńcy,.\nto otrzymany przez Ciebie majątek podlega opodatkowaniu podatkiem od spadków i darowizn.\n"
            },
            {
                "title": "Kiedy powstaje obowiązek podatkowy",
                "text": "Przy nabyciu darowizny obowiązek podatkowy powstaje, co do zasady, z chwilą:.\nzłożenia przez darczyńcę oświadczenia w formie aktu notarialnego, przekazania darowizny obdarowanemu w razie zawarcia umowy bez zachowania formy aktu notarialnego.\nW przypadku, gdy dostałeś darowiznę i nie zgłosiłeś jej w celu opodatkowania lub zwolnienia od podatku, a jej nabycie będzie potwierdzone pismem, obowiązek podatkowy powstaje z chwilą sporządzenia pisma. Jeżeli nabycie to nie zostało zgłoszone do opodatkowania, obowiązek podatkowy powstaje z chwilą powołania się przez podatnika przed organem podatkowym na fakt nabycia.\n"
            },
            {
                "title": "Jak obliczyć podatek",
                "text": "Podatek obliczany jest od czystej wartości majątku przekraczającej kwoty wolne dla poszczególnych grup podatkowych. Sprawdź, jakie są stawki podatkowe SD.\nGrupę podatkową ustalisz według Twojego osobistego stosunku pokrewieństwa lub powinowactwa do darczyńcy. Sprawdź, do jakiej grupy podatkowej należysz.\n"
            },
            {
                "title": "Z jakiego zwolnienia skorzystać",
                "text": "Zwolnienie dla najbliższej rodziny Ulga mieszkaniowa Zwolnienie z tytułu nabycia gospodarstwa rolnego.\n"
            },
            {
                "title": "Jaki formularz wypełnić",
                "text": "Zeznanie podatkowe o nabyciu rzeczy lub praw majątkowych SD-3 składasz właściwemu naczelnikowi urzędu skarbowego gdy: łączna wartość majątku nabytego przez Ciebie ostatnio od tej samej osoby w okresie 5 lat, poprzedzających rok, w którym nastąpiło ostatnie nabycie, przekracza kwotę wolną od podatku; jesteś osobą najbliższą (małżonkiem, zstępnym, wstępnym, pasierbem, rodzeństwem, ojczymem albo macochą) i nie spełniłeś warunków do skorzystania ze zwolnienia podatkowego na podstawie art. 4a ustawy, tj. nie zgłosiłeś w terminie 6 miesięcy nabytych rzeczy lub praw majątkowych, a w przypadku gdy przedmiotem nabycia tytułem darowizny lub polecenia darczyńcy były środki pieniężne dodatkowo nie udokumentowałeś ich otrzymania dowodem przekazania na Twój rachunek płatniczy, Twój rachunek, inny niż płatniczy, w banku lub spółdzielczej kasie oszczędnościowo-kredytowej lub przekazem pocztowym. Załącznik SD-3/A (Informacja o pozostałych podatnikach) lub kolejne załączniki należy wypełnić i dołączyć do zeznania podatkowego SD-3 w przypadku, gdy podatnicy spełniają warunki do złożenia wspólnego zeznania podatkowego. Składa się go wyłącznie w przypadku nabycia tych samych rzeczy i praw majątkowych na współwłasność, w równych udziałach i tej samej wartości, a także tym samym tytułem (np. dwie osoby otrzymają tytułem darowizny samochód na współwłasność w tych samych udziałach). W przypadku składania zeznania drogą elektroniczną, informacja SD-3/A składana jest jako odrębny formularz. Kiedy nie składasz zeznania Nie musisz składać zeznania, gdy: wartość rynkowa darowizny nie przekracza kwoty wolnej od podatku (z uwzględnieniem zasady kumulacji wartości majątku nabytego od tej samej osoby w ciągu 5 lat poprzedzających ostatnie nabycie), darowizna została dokonana w formie aktu notarialnego. Co musisz przygotować Do zeznania dołącz dokumenty, które mają wpływ na określenie podstawy opodatkowania i potwierdzają: co dostajesz (np. samochód, obraz, pieniądze), a także od kogo i jaki stopień pokrewieństwa lub powinowactwa łączy Cię z darczyńcą, że darczyńca był właścicielem majątku, który Ci przekazuje (np. umowa sprzedaży samochodu albo dowód rejestracyjny). W jaki sposób możesz złożyć dokumenty Dokumenty możesz złożyć: elektronicznie w serwisie e-Urząd Skarbowy w zakładce e-Deklaracje, dla zalogowanych użytkowników konta osoby fizycznej nie wymagają podpisu danymi autoryzującymi ani podpisu kwalifikowanego, lub elektronicznie w usłudze e-Deklaracje, podpisując je danymi autoryzacyjnymi albo kwalifikowanym podpisem elektronicznym, albo papierowo, bezpośrednio we właściwym miejscowo urzędzie skarbowym albo w innym, dowolnym urzędzie skarbowym (z wyłączeniem wyspecjalizowanych urzędów skarbowych) lub za pośrednictwem operatora pocztowego. Formularze podatkowe SD-3 i załącznik SD-3/A, SD-Z2 są dostępne na stronie podatki.gov.pl jako formularze online oraz do wydruku. Kiedy i komu złożyć dokumenty Zeznanie podatkowe o nabyciu rzeczy lub praw majątkowych SD-3 (lub z załącznikami SD-3/A) wraz z pozostałymi dokumentami składasz właściwemu naczelnikowi urzędu skarbowego w ciągu 1 miesiąca od dnia powstawia obowiązku podatkowego. Sprawdź, który organ podatkowy jest właściwy w sprawach nabycia spadku Termin i sposób zapłaty podatku Zapłata podatku następuje po doręczeniu podatnikowi decyzji z ustaloną kwotą podatku. Decyzja jest wydawana w oparciu o informacje zawarte w zeznaniu podatkowym oraz zgromadzone w toku postępowania podatkowego, gdy wartość rynkowa nabytych rzeczy lub praw majątkowych przekroczy kwotę wolną od podatku. Podatek należy wpłacić w ciągu 14 dni od odebrania decyzji na rachunek bankowy właściwego urzędu skarbowego. Czynności tej możesz dokonać za pośrednictwem e-Urzędu Skarbowego. Podstawa prawna Ustawa z dnia 28 lipca 1983 r. o podatku od spadków i darowizn Rozporządzenie Ministra Finansów z dnia 20 listopada 2015 r. w sprawie wzoru zgłoszenia o nabyciu własności rzeczy lub praw majątkowych Rozporządzenie Ministra Finansów z dnia 27 listopada 2015 r. w sprawie zeznania podatkowego składanego przez podatników podatku od spadków i darowizn Rozporządzenie Ministra Finansów z dnia 22 sierpnia 2005 r. w sprawie właściwości organów podatkowych.\n"
            },
            {
                "title": "Kiedy i komu złożyć dokumenty",
                "text": "Zeznanie podatkowe o nabyciu rzeczy lub praw majątkowych SD-3 (lub z załącznikami SD-3/A) wraz z pozostałymi dokumentami składasz właściwemu naczelnikowi urzędu skarbowego w ciągu 1 miesiąca od dnia powstawia obowiązku podatkowego.\nSprawdź, który organ podatkowy jest właściwy w sprawach nabycia spadku.\n"
            },
            {
                "title": "Termin i sposób zapłaty podatku",
                "text": "Zapłata podatku następuje po doręczeniu podatnikowi decyzji z ustaloną kwotą podatku. Decyzja jest wydawana w oparciu o informacje zawarte w zeznaniu podatkowym oraz zgromadzone w toku postępowania podatkowego, gdy wartość rynkowa nabytych rzeczy lub praw majątkowych przekroczy kwotę wolną od podatku.\nPodatek należy wpłacić w ciągu 14 dni od odebrania decyzji na rachunek bankowy właściwego urzędu skarbowego. Czynności tej możesz dokonać za pośrednictwem e-Urzędu Skarbowego.\n"
            },
            {
                "title": "Podstawa prawna",
                "text": "Ustawa z dnia 28 lipca 1983 r. o podatku od spadków i darowizn Rozporządzenie Ministra Finansów z dnia 20 listopada 2015 r. w sprawie wzoru zgłoszenia o nabyciu własności rzeczy lub praw majątkowych Rozporządzenie Ministra Finansów z dnia 27 listopada 2015 r. w sprawie zeznania podatkowego składanego przez podatników podatku od spadków i darowizn Rozporządzenie Ministra Finansów z dnia 22 sierpnia 2005 r. w sprawie właściwości organów podatkowych.\n"
            }
        ]
    },
    {
        "caseTitle": "Nabyłem majątek w inny sposób",
        "chunks":
        [
            {
                "title": "Czy podlegasz obowiązkowi podatkowemu",
                "text": "Jeśli nabyłeś:.\nwłasność rzeczy znajdujących się na terytorium Polski lub praw majątkowych wykonywanych na tym terytorium tytułem: zasiedzenia, nieodpłatnego zniesienia współwłasności, zachowku, nieodpłatnej: renty użytkowania oraz służebności, prawo do wkładu oszczędnościowego na podstawie dyspozycji wkładem na wypadek śmierci, jednostki uczestnictwa na podstawie dyspozycji uczestnika na wypadek śmierci: funduszu inwestycyjnego otwartego specjalistycznego funduszu inwestycyjnego otwartego,.\nto otrzymany przez Ciebie majątek podlega opodatkowaniu podatkiem od spadków i darowizn.\n"
            },
            {
                "title": "Kiedy powstaje obowiązek podatkowy",
                "text": "W zależności od tytułu prawnego nabycia majątku, obowiązek podatkowy powstaje:.\nprzy nabyciu w drodze zasiedzenia - z chwilą uprawomocnienia się postanowienia sądu stwierdzającego zasiedzenie, przy nabyciu w drodze nieodpłatnego zniesienia współwłasności - z chwilą zawarcia umowy albo ugody lub uprawomocnienia się orzeczenia sądu, jeżeli ich skutkiem jest nieodpłatne zniesienie współwłasności, przy nabyciu w drodze nieodpłatnej służebności, renty oraz użytkowania - z chwilą ustanowienia tych praw, przy nabyciu tytułem zachowku - z chwilą zaspokojenia roszczenia, przy nabyciu praw do wkładów oszczędnościowych na podstawie dyspozycji wkładem na wypadek śmierci - z chwilą śmierci wkładcy, przy nabyciu jednostek uczestnictwa na podstawie dyspozycji uczestnika funduszu inwestycyjnego otwartego albo specjalistycznego funduszu inwestycyjnego otwartego na wypadek jego śmierci - z chwilą śmierci uczestnika funduszu inwestycyjnego.\nSprawdź, kiedy powstanie Twój obowiązek podatkowy.\n"
            },
            {
                "title": "Jak obliczyć podatek",
                "text": "Podatek obliczany jest od czystej wartości majątku przekraczającej kwoty wolne od podatku dla poszczególnych grup podatkowych. Sprawdź, jakie są stawki podatkowe SD.\nGrupę podatkową ustalisz według Twojego osobistego stosunku pokrewieństwa lub powinowactwa do osoby, od której zostały nabyte rzeczy lub prawa majątkowe. Sprawdź, do jakiej grupy podatkowej należysz.\n"
            },
            {
                "title": "Z jakiego zwolnienia skorzystać",
                "text": "Zwolnienie dla najbliższej rodziny Ulga mieszkaniowa Zwolnienie z tytułu nabycia gospodarstwa rolnego.\n"
            },
            {
                "title": "Jaki formularz wypełnić",
                "text": "Jeżeli wartość otrzymanego majątku przekracza kwotę wolną od podatku i nie skorzystałeś ze zwolnienia dla najbliższej rodziny (nie złożyłeś w ciągu 6 miesięcy zgłoszenia SD-Z2), składasz właściwemu naczelnikowi urzędu skarbowego zeznanie podatkowe o nabyciu rzeczy lub praw majątkowych SD-3. Pamiętaj: Nie musisz składać zeznania, gdy : wartość rynkowa nabytych rzeczy lub praw majątkowych nie przekracza kwoty wolnej od podatku (z uwzględnieniem zasady kumulacji wartości majątku nabytego od tej samej osoby ostatnio i w ciągu 5 lat poprzedzających ostatnie nabycie), umowa (ugoda) nieodpłatnego zniesienia współwłasności jest zawarta w formie aktu notarialnego i płatnik pobrał już od Ciebie podatek lub nabycie było zwolnione od podatku. W jaki sposób możesz złożyć dokumenty Dokumenty możesz złożyć: elektronicznie w serwisie e-Urząd Skarbowy w zakładce e-Deklaracje, dla zalogowanych użytkowników konta osoby fizycznej nie wymagają podpisu danymi autoryzującymi ani podpisu kwalifikowanego, lub elektronicznie w usłudze e-Deklaracje, podpisując je danymi autoryzacyjnymi albo kwalifikowanym podpisem elektronicznym, albo papierowo, bezpośrednio we właściwym miejscowo urzędzie skarbowym albo w innym, dowolnym urzędzie skarbowym (z wyłączeniem wyspecjalizowanych urzędów skarbowych) lub za pośrednictwem operatora pocztowego. Sprawdź adresy urzędów Formularze podatkowe SD-3, SD-Z2 są dostępne na stronie podatki.gov.pl jako formularze online oraz do wydruku. Kiedy i komu złożyć dokumenty Zeznanie podatkowe o nabyciu rzeczy lub praw majątkowych SD-3 lub jeżeli są spełnione warunki wspólne zeznanie podatkowe (SD-3 z załącznikami SD-3/A) składasz właściwemu naczelnikowi urzędu skarbowego w ciągu 1 miesiąca od dnia powstawia obowiązku podatkowego. Sprawdź, który organ podatkowy jest właściwy w sprawach nabycia spadku Termin i sposób zapłaty podatku Zapłata podatku następuje po doręczeniu podatnikowi decyzji z ustaloną kwotą podatku. Decyzja jest wydawana w oparciu o informacje zawarte w zeznaniu podatkowym oraz zgromadzone w toku postępowania podatkowego, gdy wartość rynkowa nabytych rzeczy lub praw majątkowych przekroczy kwotę wolną od podatku. Podatek należy wpłacić w ciągu 14 dni od odebrania decyzji na rachunek bankowy właściwego urzędu skarbowego. Czynności tej możesz dokonać za pośrednictwem e-Urzędu Skarbowego. Podstawa prawna Ustawa z dnia 28 lipca 1983 r. o podatku od spadków i darowizn Rozporządzenie Ministra Finansów z dnia 20 listopada 2015 r. w sprawie wzoru zgłoszenia o nabyciu własności rzeczy lub praw majątkowych Rozporządzenie Ministra Finansów z dnia 27 listopada 2015 r. w sprawie zeznania podatkowego składanego przez podatników podatku od spadków i darowizn Rozporządzenie Ministra Finansów z dnia 22 sierpnia 2005 r. w sprawie właściwości organów podatkowych.\n"
            },
            {
                "title": "Kiedy i komu złożyć dokumenty",
                "text": "Zeznanie podatkowe o nabyciu rzeczy lub praw majątkowych SD-3 lub jeżeli są spełnione warunki wspólne zeznanie podatkowe (SD-3 z załącznikami SD-3/A) składasz właściwemu naczelnikowi urzędu skarbowego w ciągu 1 miesiąca od dnia powstawia obowiązku podatkowego.\nSprawdź, który organ podatkowy jest właściwy w sprawach nabycia spadku.\n"
            },
            {
                "title": "Termin i sposób zapłaty podatku",
                "text": "Zapłata podatku następuje po doręczeniu podatnikowi decyzji z ustaloną kwotą podatku. Decyzja jest wydawana w oparciu o informacje zawarte w zeznaniu podatkowym oraz zgromadzone w toku postępowania podatkowego, gdy wartość rynkowa nabytych rzeczy lub praw majątkowych przekroczy kwotę wolną od podatku.\nPodatek należy wpłacić w ciągu 14 dni od odebrania decyzji na rachunek bankowy właściwego urzędu skarbowego. Czynności tej możesz dokonać za pośrednictwem e-Urzędu Skarbowego.\n"
            },
            {
                "title": "Podstawa prawna",
                "text": "Ustawa z dnia 28 lipca 1983 r. o podatku od spadków i darowizn Rozporządzenie Ministra Finansów z dnia 20 listopada 2015 r. w sprawie wzoru zgłoszenia o nabyciu własności rzeczy lub praw majątkowych Rozporządzenie Ministra Finansów z dnia 27 listopada 2015 r. w sprawie zeznania podatkowego składanego przez podatników podatku od spadków i darowizn Rozporządzenie Ministra Finansów z dnia 22 sierpnia 2005 r. w sprawie właściwości organów podatkowych.\n"
            }
        ]
    },
    {
        "caseTitle": "Podatek od nieruchomości",
        "chunks":
        [
            {
                "title": "Co jest opodatkowane",
                "text": "grunty, budynki lub ich części, budowle lub ich części związane z prowadzeniem działalności gospodarczej.\n"
            },
            {
                "title": "Kto płaci podatek",
                "text": "właściciele, użytkownicy wieczyści, samoistni posiadacze, w niektórych przypadkach – posiadacze zależni nieruchomości lub ich części stanowiących własność Skarbu Państwa lub jednostki samorządu terytorialnego.\n"
            },
            {
                "title": "Kiedy powstaje i wygasa obowiązek podatkowy",
                "text": "Obowiązek podatkowy powstaje z pierwszym dniem miesiąca następującego po miesiącu, w którym nastąpiło zdarzenie powodujące władanie nieruchomością lub jej składnikami (które wynika z prawa własności, samoistnego posiadania, wieczystego użytkowania czy posiadania zależnego). Jeżeli obowiązek podatkowy ma związek z istnieniem budowli albo budynku lub ich części, to powstaje 1 stycznia roku następującego po roku, w którym budowa została zakończona albo w którym rozpoczęto użytkowanie budowli albo budynku lub ich części przed ich ostatecznym wykończeniem.\nObowiązek podatkowy wygasa z upływem miesiąca, w którym ustały okoliczności uzasadniające ten obowiązek.\n"
            },
            {
                "title": "Czynności i dokumenty",
                "text": "Podatnicy podatku od nieruchomości składają informacje lub deklaracje do wójta (burmistrza, prezydenta miasta), właściwego ze względu na miejsce położenia przedmiotów opodatkowania (tj. gruntów, budynków itp.). Wzory formularzy określa rozporządzenie Ministra Finansów.\nJeżeli nieruchomość lub obiekt budowlany stanowi współwłasność (lub znajduje się w posiadaniu) jednocześnie osoby fizycznej oraz osoby prawnej bądź jednostki organizacyjnej (w tym spółki), która nie posiada osobowości prawnej, wówczas osoba fizyczna składa deklarację na podatek od nieruchomości oraz opłaca podatek na zasadach obowiązujących osoby prawne. W tym przypadku osoba fizyczna nie otrzymuje decyzji o wysokości podatku.\nObowiązek składania informacji o nieruchomościach i obiektach budowlanych oraz deklaracji na podatek od nieruchomości dotyczy również podatników, którzy korzystają ze zwolnień na podstawie ustawy o podatkach i opłatach lokalnych (zarówno ustawowych, jak i wprowadzonych uchwałą rady gminy):.\n"
            },
            {
                "title": "Stawki podatku",
                "text": "Wysokość stawek podatku określa uchwała rada gminy. Uwzględnia ona górne granice stawek, które wynikają z ustawy o podatkach i opłatach lokalnych [1].\n"
            },
            {
                "title": "Zwolnienia od podatku od nieruchomości",
                "text": "Obejmują one m.in.[2]:.\nbudynki gospodarcze lub ich części: służące działalności leśnej lub rybackiej, położone na gruntach gospodarstw rolnych, służące wyłącznie działalności rolniczej, zajęte na prowadzenie działów specjalnych produkcji rolnej, grunty i budynki wpisane indywidualnie do rejestru zabytków, pod warunkiem ich utrzymania i konserwacji, zgodnie z przepisami o ochronie zabytków – z wyjątkiem części zajętych na prowadzenie działalności gospodarczej, grunty, budynki lub ich części zajęte wyłącznie na potrzeby prowadzenia przez stowarzyszenia statutowej działalności wśród dzieci i młodzieży w zakresie oświaty, wychowania, nauki i techniki, kultury fizycznej i sportu, z wyjątkiem wykorzystywanych do prowadzenia działalności gospodarczej, oraz grunty zajęte trwale na obozowiska i bazy wypoczynkowe dzieci i młodzieży, grunty położone na obszarach objętych ochroną ścisłą, czynną lub krajobrazową, a także budynki i budowle trwale związane z gruntem, które znajdują się w parkach narodowych lub rezerwatach przyrody i służą bezpośrednio i wyłącznie osiąganiu celów związanych z ochroną przyrody, grunty stanowiące nieużytki, użytki ekologiczne, grunty zadrzewione i zakrzewione – z wyjątkiem zajętych na prowadzenie działalności gospodarczej, położone na terenie rodzinnego ogrodu działkowego: grunty, altany działkowe i obiekty gospodarcze o powierzchni zabudowy do 35 m2 oraz budynki, które stanowią infrastrukturę ogrodową, w rozumieniu ustawy o rodzinnych ogrodach działkowych – z wyjątkiem zajętych na prowadzenie działalności gospodarczej, nieruchomości lub ich części zajęte na prowadzenie nieodpłatnej statutowej działalności pożytku publicznego przez organizacje pożytku publicznego, uczelnie i instytuty badawcze (zwolnienie nie dotyczy gruntów, budynków itp. lub ich części zajętych na działalność gospodarczą), publiczne i niepubliczne jednostki organizacyjne objęte systemem oświaty oraz prowadzące je organy, w zakresie nieruchomości zajętych na działalność oświatową, żłobki i kluby dziecięce oraz prowadzące je podmioty, w zakresie nieruchomości zajętych na prowadzenie żłobka lub klubu dziecięcego, prowadzących zakłady pracy chronionej lub zakłady aktywności zawodowej, na warunkach określonych w ustawie o podatkach i opłatach lokalnych, przedsiębiorców o statusie centrum badawczo-rozwojowego, uzyskanym na zasadach określonych w przepisach o niektórych formach wspierania działalności innowacyjnej, w odniesieniu do przedmiotów opodatkowania (np. gruntów, budynków itp.), które zajęto na cele prowadzonych badań i prac rozwojowych.\n"
            },
            {
                "title": "Pozostałe zwolnienia",
                "text": "Rada gminy może wprowadzić również inne niż wymienione w ustawie o podatkach i opłatach lokalnych zwolnienia przedmiotowe.\nIstnieją też zwolnienia i ulgi, które są uregulowane w odrębnych przepisach. Dotyczą one kościołów i związków wyznaniowych, prowadzących działalność gospodarczą na terenie specjalnych stref ekonomicznych [3], gruntów i budynków wchodzących w skład nieruchomości przeznaczonych na budowę dróg publicznych, nabytych odpowiednio na własność lub w trwały zarząd:.\nSkarbu Państwa oraz przekazanych Generalnej Dyrekcji Dróg Krajowych i Autostrad, jednostek samorządu terytorialnego [4].\n"
            },
            {
                "title": "Kiedy i jak płaci się podatek",
                "text": "Podatek płacą:.\nosoby fizyczne: w 4 ratach proporcjonalnych do czasu trwania obowiązku podatkowego – do 15 marca, 15 maja, 15 września i 15 listopada roku podatkowego, osoby prawne i jednostki organizacyjne niemające osobowości prawnej, w tym spółki nieposiadające osobowości prawnej: za poszczególne miesiące w ratach proporcjonalnych do czasu trwania obowiązku podatkowego – do 15. dnia każdego miesiąca, a za styczeń do 31 stycznia.\nW przypadku gdy kwota podatku nie przekracza 100 zł, płaci się go jednorazowo w terminie płatności pierwszej raty.\n"
            },
            {
                "title": "Podstawa prawna",
                "text": "Ustawa z dnia 12 stycznia 1991 r. o podatkach i opłatach lokalnych (Dz. U. z 2023 r. poz. 70).\n"
            }
        ]
    },
    {
        "caseTitle": "Podatek od posiadania psów",
        "chunks":
        [
            {
                "title": "Kto płaci za posiadanie psa",
                "text": "Każdy, kto ma psa i mieszka w gminie, która ustaliła taką opłatę. Sprawdź na stronie internetowej gminy, czy masz zapłacić.\nJeśli w twojej gminie jest opłata za psa – masz obowiązek zapłacić.\n"
            },
            {
                "title": "Kiedy NIE płacisz za posiadanie psa",
                "text": "Nie płacisz za 1 psa – jeśli masz:.\norzeczenie o dowolnym stopniu niepełnosprawności, a twój pies jest psem asystującym, orzeczenie o znacznym stopniu niepełnosprawności, więcej niż 65 lat i samodzielnie prowadzisz gospodarstwo domowe.\nJeśli masz więcej psów i spełniasz te warunki – zapłacisz za drugiego i każdego kolejnego psa.\n"
            },
            {
                "title": "Co zrobić",
                "text": "Sprawdź, czy w twojej gminie jest ustalona opłata za posiadanie psa. Zapłać w odpowiednim terminie. Szczegóły znajdziesz w sekcjach: Kiedy zapłacisz, Ile zapłacisz, Jak zapłacisz.\n"
            },
            {
                "title": "Kiedy zapłacisz",
                "text": "Płacisz co roku. O dokładnym terminie decyduje gmina. Obowiązujący cię termin znajdziesz na stronie internetowej gminy.\n"
            },
            {
                "title": "Ile zapłacisz",
                "text": "Do 173,57 zł za jednego psa (opłata w 2024 r.).\nKażda gmina sama ustala wysokość opłaty, na przykład zależnie od wielkości i rasy psa. Dlatego o dokładną kwotę zapytaj w swoim urzędzie gminy.\n"
            },
            {
                "title": "Jak zapłacisz",
                "text": "w kasie gminy, przelewem na jej konto, u osoby, którą wyznaczyła gmina (inkasenta).\n"
            },
            {
                "title": "Podstawa prawna",
                "text": "Art. 18a i art. 19 ustawy z dnia 12 stycznia 1991 r. o podatkach i opłatach lokalnych (Dz. U. z 2023 r. poz. 70).\n"
            }
        ]
    }
]