[
    {
        "caseTitle": "Kupiłem samochód",
        "chunks":
        [
            {
                "title": "Co podlega obowiązkowi podatkowemu",
                "text": "Jeśli kupiłeś samochód, to czynność ta podlega opodatkowaniu podatnikiem od czynności cywilnoprawnych (PCC), z wyjątkiem przypadków gdy istnieje podstawa prawna do wyłączenia obowiązku zapłaty PCC lub zwolnienia z tego podatku.\nSprawdź, co może być przedmiotem opodatkowania PCC.\nObowiązek podatkowy powstaje z chwilą zawarcia umowy sprzedaży.\n"
            },
            {
                "title": "Czym jest podstawa opodatkowania",
                "text": "Podstawa opodatkowania to kwota, od której nalicza się podatek. Generalnie powinna ona odzwierciedlać wartość rynkową pojazdu.\nPodatek płaci się zawsze od wartości rynkowej nabywanej rzeczy – nawet, jeśli w umowie ustala się inną cenę.\nWartość rynkową określa się na podstawie przeciętnych cen stosowanych w obrocie rzeczami tego samego rodzaju i gatunku, uwzględniając ich miejsce położenia, stan i stopień zużycia, z dnia zawarcia umowy sprzedaży, bez odliczania długów i ciężarów.\n"
            },
            {
                "title": "Jak obliczyć podatek",
                "text": "Wysokość PCC wyliczasz przy zastosowaniu stawki 2% – od umowy sprzedaży pojazdu.\nPrzykład: Przedmiotem umowy sprzedaży jest samochód osobowy. Wartość rynkowa samochodu to 18 000. Kwota podatku wyniesie więc: 18 000 zł × 2% = 360 zł.\n"
            },
            {
                "title": "Zwolnienie od podatku",
                "text": "Kto jest zwolniony z podatku.\nZ podatku zwolnione są, m.in.:.\npaństwa obce, ich przedstawicielstwa dyplomatyczne, urzędy konsularne i siły zbrojne, międzynarodowe organizacje i instytucje oraz ich oddziały i przedstawicielstwa, korzystające na podstawie ustaw, umów lub powszechnie uznanych zwyczajów międzynarodowych z przywilejów i immunitetów, a także członków ich personelu i inne osoby zrównane z nimi, jeżeli nie są one obywatelami polskimi i nie mają miejsca stałego pobytu na terytorium Rzeczypospolitej Polskiej – pod warunkiem wzajemności, organizacje pożytku publicznego, jeżeli dokonają czynności cywilnoprawnych wyłącznie w związku z nieodpłatną działalnością pożytku publicznego w rozumieniu przepisów o działalności pożytku publicznego i o wolontariacie, osoby kupujące na potrzeby własne samochody osobowe, jeżeli w rozumieniu przepisów o rehabilitacji zawodowej i społecznej oraz zatrudnianiu osób niepełnosprawnych zaliczone są do grupy osób o znacznym lub umiarkowanym stopniu niepełnosprawności bez względu na rodzaj schorzenia, oraz osoby o lekkim stopniu niepełnosprawności w związku ze schorzeniami narządów ruchu.\n"
            },
            {
                "title": "Jaki wypełnić formularz",
                "text": "Deklaracja w sprawie podatku od czynności cywilnoprawnych.\nJeżeli zawarta przez Ciebie umowa podlega PCC i nie została zawarta w formie aktu notarialnego sporządzonego przez notariusza (płatnika PCC), do urzędu skarbowego składasz deklarację w sprawie podatku od czynności cywilnoprawnych PCC‑3.\nJeżeli umowa sprzedaży została zawarta przez co najmniej dwie osoby kupujące, wraz z deklaracją PCC‑3 składa się załącznik(i) PCC‑3/A (Informacja o pozostałych podatnikach). Jeden ze współwłaścicieli (kupujących) wypełnia i podpisuje deklarację PCC-3, a każdy z pozostałych współwłaścicieli - załącznik PCC-3/A.\n"
            },
            {
                "title": "W jaki sposób złożyć dokumenty",
                "text": "Dokumenty możesz złożyć:.\nelektronicznie w serwisie e-Urząd Skarbowy w zakładce e-Deklaracje, dla zalogowanych użytkowników konta osoby fizycznej nie wymagają podpisu danymi autoryzującymi ani podpisu kwalifikowanego, lub elektronicznie w usłudze e-Deklaracje, podpisując je danymi autoryzacyjnymi albo kwalifikowanym podpisem elektronicznym albo papierowo, bezpośrednio we właściwym miejscowo urzędzie skarbowym albo w innym, dowolnym urzędzie skarbowym (z wyłączeniem wyspecjalizowanych urzędów skarbowych) lub za pośrednictwem operatora pocztowego. Sprawdź adresy urzędów.\nW przypadku składania deklaracji drogą elektroniczną, załączniki odpowiednio PCC-3/A albo PCC-4/A składa się jako odrębne formularze, temu samemu naczelnikowi, któremu składa się deklarację PCC-3 albo zbiorczą deklarację PCC-4.\n"
            },
            {
                "title": "Kiedy i komu złożyć dokumenty",
                "text": "Deklarację PCC-3 wraz z załącznikami składasz w ciągu 14. dni od dnia zawarcia umowy.\nDeklarację PCC‑4 wraz z załącznikami należy złożyć w terminie do 7 dnia miesiąca następującego po miesiącu, w którym powstał obowiązek podatkowy.\nDeklarację składa się naczelnikowi urzędu skarbowego właściwemu ze względu na miejsce zamieszkania (siedziby) kupującego.\n"
            },
            {
                "title": "Termin i sposób zapłaty podatku",
                "text": "Jeżeli składasz deklarację PCC-3, podatek należy wpłacić na rachunek bankowy właściwego urzędu – w ciągu 14. dni od dnia zawarcia umowy.\nJeżeli składasz deklarację PCC-4 podatek należy wpłacić na rachunek bankowy właściwego urzędu – w terminie do 7 dnia miesiąca następującego po miesiącu, w którym powstał obowiązek podatkowy.\nCzynności tej możesz dokonać za pośrednictwem e-Urząd Skarbowy.\n"
            },
            {
                "title": "Kiedy PCC podlega zwrotowi",
                "text": "PCC podlega zwrotowi w przypadku gdy:.\nzostały uchylone skutki prawne oświadczenia woli (przykład 1) nie spełnił się warunek zawieszający, od którego uzależniono wykonanie umowy (przykład 2).\nPrzykład 1: W styczniu 2022 r. pan Bogusław sprzedał panu Andrzejowi samochód osobowy o wartości rynkowej 20 000 zł. Z tytułu umowy kupujący zapłacił 400 zł PCC. Po zrobieniu przeglądu technicznego samochodu w stacji diagnostycznej okazało się, że sprzedający wprowadził w błąd kupującego zapewniając go, że auto nie podlegało naprawom blacharsko‑lakierniczym. W rzeczywistości uczestniczyło w kolizji drogowej i było ponownie lakierowane. Gdyby pan Andrzej wiedział o tym, nie kupiłby tego samochodu. Dlatego w lutym 2022 r. uchylił się od skutków prawnych umowy zawartej z panem Bogusławem, co stanowi podstawę do zwrotu zapłaconego podatku.\n"
            },
            {
                "title": "Podstawa prawna",
                "text": "ustawa z dnia 9 września 2000 r. o podatku od czynności cywilnoprawnych rozporządzenie Ministra Finansów z dnia 17 listopada 2023 r. w sprawie pobierania i zwrotu podatku od czynności cywilnoprawnych rozporządzenie Ministra Finansów z dnia 27 maja 2019 r. w sprawie wzoru zbiorczej deklaracji w sprawie podatku od czynności cywilnoprawnych.\n"
            },
            {
                "title": "Ważne",
                "text": "Kiedy złożyć zeznanie w ciągu 14. dni (PCC-3).\nJakiej stawki użyć 2 %.\nJak złożyć zeznanie e-Deklaracje Wybierz Papierowo Wybierz.\n"
            },
            {
                "title": "podatki.gov.pl",
                "text": ""
            }
        ]
    },
    {
        "caseTitle": "Otrzymałem pożyczkę",
        "chunks":
        [
            {
                "title": "Co podlega obowiązkowi podatkowemu",
                "text": "Jeśli otrzymałeś pożyczkę, to czynność ta podlega opodatkowaniu podatkiem od czynności cywilnoprawnych (PCC), z wyjątkiem przypadków gdy istnieje podstawa prawna do wyłączenia obowiązku zapłaty PCC lub zwolnienia z tego podatku.\nObowiązek podatkowy powstaje z chwilą zawarcia umowy pożyczki. Jeśli umowa pożyczki określa, że wypłata kwoty pożyczki nastąpi niejednokrotnie i suma wypłat nie jest znana w chwili zawarcia umowy, to obowiązek podatkowy powstaje w chwilą każdorazowej wypłaty środków pieniężnych.\nOd chwili, w której powstaje obowiązek podatkowy, zależy termin złożenia deklaracji PCC‑3 i zapłaty podatku.\n"
            },
            {
                "title": "Czym jest podstawa opodatkowania",
                "text": "Podstawą opodatkowania jest wartość pożyczki albo każda przekazana kwota, jeśli wartość pożyczki nie była ustalona z góry.\nPrzykład: Pan Jan chciał przeprowadzić remont mieszkania. W marcu podpisał z panem Wojciechem umowę pożyczki. Uzgodnili, że w przypadku braku wystarczających środków na zapłatę za wykonane prace, pan Wojciech pożyczy panu Janowi kwotę do 10 000 zł. W rzeczywistości pan Jan w lipcu pożyczył 8 000 zł, a we wrześniu 2 000 zł. W październiku spłacił 10 000 zł, a następnie w listopadzie znowu pożyczył 1 500 zł. W takim przypadku pan Jan powinien zapłacić podatek od każdej pożyczonej kwoty, czyli od 8 000 zł, od 2 000 zł i od 1 500 zł.\n"
            },
            {
                "title": "Jak obliczyć podatek",
                "text": "Wysokość podatku PCC wyliczasz przy zastosowaniu stawki 0,5% podstawy opodatkowania.\nPrzykład: Jeśli otrzymałeś pożyczkę w kwocie 20 000 zł, to kwota podatku wyniesie: 20 000 zł × 0,5% = 100 zł.\nW pewnych przypadkach stawka podatku może wynosić 20% podstawy opodatkowania - jest to stawka sankcyjna. Obowiązuje ona, jeśli przed organem podatkowym w toku czynności sprawdzających, kontroli podatkowej, postępowania podatkowego lub kontroli celno-skarbowej:.\n"
            },
            {
                "title": "Zwolnienie od podatku",
                "text": "Kto jest zwolniony z podatku.\nZ podatku zwolnione są, m.in.:.\norganizacje pożytku publicznego, jeżeli dokonają czynności (będą biorącymi pożyczkę) wyłącznie w związku z nieodpłatną działalnością pożytku publicznego w rozumieniu przepisów o działalności pożytku publicznego i o wolontariacie.\n"
            },
            {
                "title": "Jaki wypełnić formularz",
                "text": "Deklaracja w sprawie podatku od czynności cywilnoprawnych.\nJeżeli zawarta przez Ciebie umowa pożyczki podlega PCC i nie została zawarta w formie aktu notarialnego u notariusza (płatnika PCC), naczelnikowi urzędu skarbowego składasz deklarację w sprawie podatku od czynności cywilnoprawnych PCC‑3.\nJeżeli jedną umowę pożyczki zawiera kilka osób biorących pożyczkę, wraz z deklaracją składaną przez jednego podatnika biorącego pożyczkę pozostali składają załączniki PCC‑3/A (Informacja o pozostałych podatnikach). Jedna z osób biorących pożyczkę wypełnia i podpisuje deklarację PCC-3, a każda z pozostałych załącznik Informację PCC-3/A).\n"
            },
            {
                "title": "W jaki sposób złożyć dokumenty",
                "text": "Dokumenty możesz złożyć:.\nelektronicznie w serwisie e-Urząd Skarbowy w zakładce e-Deklaracje, dla zalogowanych użytkowników konta osoby fizycznej nie wymagają podpisu danymi autoryzującymi ani podpisu kwalifikowanego, lub elektronicznie w usłudze e-Deklaracje, podpisując je danymi autoryzacyjnymi albo kwalifikowanym podpisem elektronicznym albo papierowo, bezpośrednio we właściwym miejscowo urzędzie skarbowym albo w innym, dowolnym urzędzie skarbowym (z wyłączeniem wyspecjalizowanych urzędów skarbowych) lub za pośrednictwem operatora pocztowego. Sprawdź adresy urzędów.\nW przypadku składania deklaracji drogą elektroniczną, załączniki odpowiednio PCC-3/A albo PCC-4/A składa się jako odrębne formularze, temu samemu naczelnikowi, któremu składa się deklarację PCC-3 albo zbiorczą deklarację PCC-4.\n"
            },
            {
                "title": "Kiedy i komu złożyć dokumenty",
                "text": "Deklarację PCC-3 (lub PCC-3 wraz z załącznikiem PCC-3A) składasz w ciągu 14. dni od dnia zawarcia umowy.\nDeklarację PCC‑4 (wraz z załącznikami PCC-4/A lub PCC-4/B) należy złożyć w terminie do 7 dnia miesiąca następującego po miesiącu, w którym powstał obowiązek podatkowy.\nDo deklaracji nie załączasz umowy, ale organ podatkowy może Cię poprosić o jej okazanie.\n"
            },
            {
                "title": "Termin i sposób zapłaty podatku",
                "text": "Jeżeli składasz deklarację PCC-3, podatek należy wpłacić na rachunek bankowy właściwego urzędu – w ciągu 14. dni od dnia zawarcia umowy.\nJeżeli składasz deklarację PCC-4 podatek należy wpłacić na rachunek bankowy właściwego urzędu – w terminie do 7 dnia miesiąca następującego po miesiącu, w którym powstał obowiązek podatkowy.\nCzynności tej możesz dokonać za pośrednictwem e-Urząd Skarbowy.\n"
            },
            {
                "title": "Podstawa prawna",
                "text": "ustawa z dnia 9 września 2000 r. o podatku od czynności cywilnoprawnych rozporządzenie Ministra Finansów z dnia 17 listopada 2023 r. w sprawie pobierania i zwrotu podatku od czynności cywilnoprawnych rozporządzenie Ministra Finansów z dnia 27 maja 2019 r. w sprawie wzoru zbiorczej deklaracji w sprawie podatku od czynności cywilnoprawnych.\n"
            },
            {
                "title": "Ważne",
                "text": "Kiedy złożyć zeznanie w ciągu 14. dni (PCC-3).\nJakiej stawki użyć 0,5 %.\nJak złożyć zeznanie e-Deklaracje Wybierz Papierowo Wybierz.\n"
            },
            {
                "title": "podatki.gov.pl",
                "text": ""
            }
        ]
    },
    {
        "caseTitle": "Inne czynności PCC",
        "chunks":
        [
            {
                "title": "Co podlega obowiązkowi podatkowemu",
                "text": "Obowiązek podatkowy w podatku od czynności cywilnoprawnych (PCC) powstaje, gdy:.\nzawierasz: umowę sprzedaży oraz zamiany rzeczy lub praw majątkowych, umowę pożyczki pieniędzy lub rzeczy oznaczonych tylko co do gatunku umowę darowizny - w części dotyczącej przejęcia przez obdarowanego długów i ciężarów albo zobowiązań darczyńcy, umowę dożywocia, umowę o dział spadku lub umowę o zniesienie współwłasności - w części dotyczącej spłat lub dopłat, umowę depozytu nieprawidłowego, umowę spółki, składasz oświadczenie lub zawierasz umowę o ustanowieniu hipoteki, dokonasz ustanowienia ograniczonych praw rzeczowych w postaci odpłatnej służebności i odpłatnego użytkowania, w tym nieprawidłowego, uprawomocnia się orzeczenie sądu - jeżeli wywołuje takie same skutki prawne jak podlegające opodatkowaniu czynności cywilnoprawne, dostajesz wyrok sądu polubownego albo dojdzie do ugody - jeżeli wywołują takie same skutki prawne jak podlegające opodatkowaniu czynności cywilnoprawne.\nPrzepisy o umowie o dziale spadku oraz umowie o zniesieniu współwłasności stosuje się odpowiednio także do:.\n"
            },
            {
                "title": "Czym jest podstawa opodatkowania",
                "text": "Podstawa opodatkowania to kwota, od której nalicza się podatek i zależy od rodzaju umowy, którą podpisujesz.\nSprawdź, co jest podstawą opodatkowania.\nGeneralnie powinna ona odzwierciedlać wartość rynkową przedmiotu czynności cywilnoprawnych.\n"
            },
            {
                "title": "Jak obliczyć podatek",
                "text": "Wysokość podatku zależy od tego, jaki rodzaj umowy podpisujesz.\nJeśli jest to umowa:.\nsprzedaży, zamiany, dożywocia, o dział spadku, zniesienie współwłasności oraz darowizny: rzeczy – 2% podstawy opodatkowania, praw majątkowych – 1% podstawy opodatkowania, ustanowienia hipoteki: na zabezpieczenie wierzytelności istniejących - od kwoty zabezpieczonej wierzytelności - 0,1%, na zabezpieczenie wierzytelności o wysokości nieustalonej - 19 zł, ustanowienia odpłatnego użytkowania oraz odpłatnej służebności – 1% podstawy opodatkowania, depozytu nieprawidłowego – 0,5% podstawy opodatkowania, spółki – 0,5% podstawy opodatkowania.\n"
            },
            {
                "title": "Zwolnienie od podatku",
                "text": "Kto jest zwolniony z podatku.\nZ podatku zwolnione są :.\npaństwa obce, ich przedstawicielstwa dyplomatyczne, urzędy konsularne i siły zbrojne, międzynarodowe organizacje i instytucje oraz ich oddziały i przedstawicielstwa, korzystające na podstawie ustaw, umów lub powszechnie uznanych zwyczajów międzynarodowych z przywilejów i immunitetów, a także członków ich personelu i inne osoby zrównane z nimi, jeżeli nie są one obywatelami polskimi i nie mają miejsca stałego pobytu na terytorium Rzeczypospolitej Polskiej – pod warunkiem wzajemności osoba kupująca na potrzeby własne sprzęt rehabilitacyjny, wózki inwalidzkie, motorowery, motocykle lub samochody osobowe, mająca: orzeczenie o znacznym albo umiarkowanym stopniu niepełnosprawności (nieważne, jakie ma schorzenie), orzeczenie o lekkim stopniu niepełnosprawności w związku ze schorzeniami narządów ruchu, organizacja pożytku publicznego – jeśli dokonuje czynności cywilnoprawnych tylko w związku ze swoją nieodpłatną działalnością pożytku publicznego, Skarb Państwa, jednostki samorządu terytorialnego, Rządowa Agencja Rezerw Strategicznych.\n"
            },
            {
                "title": "Jaki wypełnić formularz",
                "text": "Deklaracja w sprawie podatku od czynności cywilnoprawnych.\nJeżeli zawarta przez Ciebie umowa podlega PCC i nie została zawarta w formie aktu notarialnego sporządzonego przez notariusza (płatnika PCC), do urzędu skarbowego składasz deklarację w sprawie podatku od czynności cywilnoprawnych PCC‑3.\nGdy po stronie nabywcy występuje więcej osób, w takim przypadku jedna z nich składa deklarację PCC‑4, a każda z pozostałych składa załącznik PCC‑4/A (Informacja o pozostałych podatnikach).\n"
            },
            {
                "title": "W jaki sposób złożyć dokumenty",
                "text": "Dokumenty możesz złożyć:.\nelektronicznie w serwisie e-Urząd Skarbowy w zakładce e-Deklaracje, dla zalogowanych użytkowników konta osoby fizycznej nie wymagają podpisu danymi autoryzującymi ani podpisu kwalifikowanego, lub elektronicznie w usłudze e-Deklaracje, podpisując je danymi autoryzacyjnymi albo kwalifikowanym podpisem elektronicznym albo papierowo, bezpośrednio we właściwym miejscowo urzędzie skarbowym albo w innym, dowolnym urzędzie skarbowym (z wyłączeniem wyspecjalizowanych urzędów skarbowych) lub za pośrednictwem operatora pocztowego. Sprawdź adresy urzędów.\nW przypadku składania deklaracji drogą elektroniczną, załączniki odpowiednio PCC-3/A albo PCC-4/A składa się jako odrębne formularze, temu samemu naczelnikowi, któremu składa się deklarację PCC-3 albo zbiorczą deklarację PCC-4.\n"
            },
            {
                "title": "Kiedy i komu złożyć dokumenty",
                "text": "Deklarację PCC-3 wraz z załącznikami składasz w ciągu 14. dni od dnia powstania obowiązku podatkowego.\nDeklarację PCC‑4 wraz z załącznikami należy złożyć w terminie do 7 dnia miesiąca następującego po miesiącu, w którym powstał obowiązek podatkowy.\nW zależności od rodzaju zawartej umowy deklaracje składa się właściwemu naczelnikowi urzędu skarbowego, co do zasady właściwego wg położenia nieruchomości (gdy są przedmiotem umów przeniesienia własności), miejsca zamieszkania lub siedziby jednej ze stron, a w przypadku umowy spółki według jej siedziby.\n"
            },
            {
                "title": "Termin i sposób zapłaty podatku",
                "text": "Jeżeli składasz deklarację PCC-3, podatek należy wpłacić na rachunek bankowy właściwego urzędu – w ciągu 14. dni od dnia powstania obowiązku podatkowego.\nJeżeli składasz deklarację PCC-4 podatek należy wpłacić na rachunek bankowy właściwego urzędu – w terminie do 7 dnia miesiąca następującego po miesiącu, w którym powstał obowiązek podatkowy.\nCzynności tej możesz dokonać za pośrednictwem e-Urząd Skarbowy.\n"
            },
            {
                "title": "Kiedy PCC podlega zwrotowi",
                "text": "PCC podlega zwrotowi w przypadku gdy:.\nzostały uchylone skutki prawne oświadczenia woli, nie spełnił się warunek zawieszający, od którego uzależniono wykonanie umowy, spółka nie została zarejestrowana w rejestrze przedsiębiorców lub wysokość kapitału zakładowego spółki kapitałowej została zarejestrowana w kwocie niższej niż określała umowa spółki – w części, która stanowi różnicę między podatkiem zapłaconym i podatkiem należnym, podwyższenie kapitału zakładowego spółki nie zostanie zarejestrowane lub zostanie zarejestrowane w wysokości niższej niż określona w uchwale - w części, która stanowi różnicę między podatkiem zapłaconym i podatkiem należnym od podwyższenia kapitału ujawnionego w rejestrze przedsiębiorców, nie wpisano hipoteki do księgi wieczystej.\nPrzykład 1: W grudniu 2021 r. pan Tomasz sprzedał panu Lucjanowi telewizor o wartości 2 000 zł. Z tytułu zawartej umowy zapłacono 40 zł PCC. Skuteczność umowy sprzedaży została uzależniona od uzyskania przez kupującego kredytu z banku. Ponieważ bank odmówił kredytu panu Lucjanowi, wpłacony podatek podlega zwrotowi..\n"
            },
            {
                "title": "Podstawa prawna",
                "text": "ustawa z dnia 9 września 2000 r. o podatku od czynności cywilnoprawnych rozporządzenie Ministra Finansów z dnia 17 listopada 2023 r. w sprawie pobierania i zwrotu podatku od czynności cywilnoprawnych rozporządzenie Ministra Finansów z dnia 27 maja 2019 r. w sprawie wzoru zbiorczej deklaracji w sprawie podatku od czynności cywilnoprawnych.\n"
            },
            {
                "title": "Ważne",
                "text": "Kiedy złożyć zeznanie w ciągu 14. dni (PCC-3).\nJakiej stawki użyć 2 % , 1% , 0,5 %.\nJak złożyć zeznanie e-Deklaracje Wybierz Papierowo Wybierz.\n"
            },
            {
                "title": "podatki.gov.pl",
                "text": ""
            }
        ]
    }
]